{
	"francais":{
		"direction":"ltr",
		"titre":"Attestation\n     de\n     passage\n     au\nfestival\nvisions d’\nexil",
		"col1":"<p>3<sup>e</sup> édition<br>01.11 — 30.11.2019</p><p><span class=\"coreen\">최정은</span> (Jungeun&nbsp;Choi), Charles&nbsp;Duminil, Mäylis&nbsp;d’Haultrœuille, Лаура Курамысова (Laura&nbsp;Kuramyssova), Lucile&nbsp;Pagès, Glenn&nbsp;Espinosa, Tanguy&nbsp;Lecomte, Maéva&nbsp;Sanz, Sarah&nbsp;Chauveau, Bahia&nbsp;Ourahou, Arthur&nbsp;Motais de&nbsp;Narbonne, <span class=\"coreen\">배소현</span> (So&#8209;Hyun&nbsp;Bae), Jeff&nbsp;Guess, Loïc&nbsp;Horellou, Judith&nbsp;Depaule, Yohanna&nbsp;My Nguyen, Jérôme Saint&#8209;Loubert&nbsp;Bié</p>",
		"col2":"<p>Ce document a été conçu par un groupe d’étudiants de deux écoles d’arts, l’École nationale supérieure des arts de Paris-Cergy (ENSAPC) et la Haute école des arts du Rhin (HEAR), en partenariat avec l’atelier des artistes en exil (aa&#8209;e) et l’Office français de protection des réfugiés et apatrides (Ofpra)*.</p><p>Chaque feuillet est unique et généré automatiquement en interaction avec les visiteurs. Il est composé d’éléments graphiques extraits de documents conservés dans les archives de l’Ofpra.</p>",
		"col3":"<p>* L’Ofpra est un établissement public administratif indépendant à compétence nationale créé par la loi du 25&nbsp;juillet 1952, chargé de l’application des textes relatifs à la reconnaissance de la qualité de réfugié et d’apatride. Ses deux missions principales sont de se prononcer sur le droit des demandeurs à se voir reconnaitre la protection de la France et, s’ils sont reconnus réfugiés ou apatrides, exercer à leur égard une protection juridique et administrative, à la place de leur Etat d’origine.</p><p>En application de la Convention de Genève du 28&nbsp;juillet 1951 relative au statut des réfugiés, l’Ofpra a exercé cette mission pour toutes les demandes présentées à partir de 1952, et a aussi assuré le suivi de la protection des réfugiés s’étant vus reconnaître le statut Nansen entre 1922 et 1952. Il a en conséquence hérité des archives des institutions l’ayant précédé tels que les Offices russes, arméniens et géorgiens.</p><p>Depuis 1952, l’Office a protégé environ un million de personnes.</p>"
	},
	"coreen":{
		"direction":"ltr",
		"titre":"<span class=\"latin\">Visions d’\nexil</span>\n페스티발     \n참가     \n증명서",
		"col1":"<p>제3회<br><span class=\"latin\">2019.11.01 — 11.30</span></p>",
		"col2":"<p>이 문서는 망명 예술가들의 아뜰리에 <span class=\"latin\">aa&#8209;e (atelier des artistes en exil)</span>와 프랑스 무국적·난민 보호 사무소 <span class=\"latin\">Ofpra (Office français de protection des réfugiés et apatrides)</span>의 협조를 받아 파리 세르지 국립 미술학교<span class=\"latin\">(ENSAPC&#8209;École Nationale Supérieure des Arts de Paris-Cergy)</span>와 스트라스부르그 고등예술대학교<span class=\"latin\">(HEAR-Haute école des arts du Rhin)</span> 학생들이 합작해 만든 것입니다.</p><p>각 참가자와의 상호작용을 통해 자동생성된 이 증명서는 <span class=\"latin\">Ofpra</span>가 보유한 문헌자료에서 추출된 그래픽 요소들로 구성되어있습니다.</p>",
		"col3":"<p>* 프랑스 무국적·난민 보호 사무소 <span class=\"latin\">Ofpra (The Office Francais de Protection des Réfugiés et Apatrides)</span>는 난민 및 무국적자 자격인정에 관한 규정 적용을 담당하는 공공기관입니다. <span class=\"latin\">Ofpra</span>의 두 가지 주요 임무는 첫째, 난민 및 무국적자에게 프랑스 정부의 보호를 받을 수 있는 권리를 알려주고, 둘째, 인정될 경우, 출신국을 대신해 법적, 행정적 보호를 제공하는 것입니다.</p><p><span class=\"latin\">1951</span>년 7월 28일 체결된 난민 지위에 관한 제네바 협약을 적용해 <span class=\"latin\">Ofpra</span>는 <span class=\"latin\">1952</span>년 이후 제출된 모든 신청에 대해 이러한 임무를 수행해 왔습니다.</p><p><span class=\"latin\">Ofpra</span>는 <span class=\"latin\">1952</span>년부터 약 <span class=\"latin\">100</span>만 명의 신청자를 보호해 왔습니다.</p>"
	},
	"farsi":{
		"direction":"rtl",
		"titre":"گواهی\n     ورود به\nجشنواره\nنگاهی به تبعید",
		"col1":"<p>سومین دوره<br>۱/۱۱-۳۰/۱۱/۲۰۱۹ </p>",
		"col2":"<p>این سند توسط دانشجویان دو دانشگاه هنر، اکل ناسیونال سوپریور دزار- پاریس سرژی، لا اوت اکل دزار رین و با همکاری کارگاه هنرمندان در تبعید و همچنین با پشتیبانی دفتر حمایت از پناه جویان و افراد بی وطن (افپرا)* تهیه و تنظیم شده است. هر برگه به صورت منحصر به فرد و در پی تبادل با بینندگان تولید شده است. این برگه ها بر مبنای اسناد مصور بایگانی افپرا گرد آوری شده اند.</p>",
		"col3":"<p>* دفتر حمایت از پناه جویان و افراد بی وطن در فرانسه (افپرا) موسسه ای ملی، اداری، مستقل و دارای صلاحیت در محدوده ملی، پیرو قانون ۲۵ ژوییه ۱۹۵۲ است. این موسسه مسول بررسی و به  اجرا گذاشتن متون قابل اعمال و مربوط به  پرونده های افراد پناه جو است. دو مسولیت اصلی این سازمان شامل اعمال نظر بر روی حقوق پناهجویان و حمایت آنان توسط دولت فرانسه و متعاقبا در صورت پذیرش درخواست پناهندگی، حمایت اداری و قضایی از آنان می باشد. از ۲۸ ژوییه ۱۹۵۱ با اعمال کنوانسیون ژنودر مورد وضعیت پناهندگی، افپرا این ماموریت را در مورد تمامی پناهجویان اعمال می کند. این سازمان همچنین بین سال های ۱۹۲۲ و ۱۹۵۲ مسولیت حمایت از افراد دارای شرایت &laquo;نانسن&laquo; را بر عهده داشته است. بدین ترتیب این سازمان دارای بایگانی عظیمی است که ازنظرعظمت از بایگانی های آمریکا، روسیه و گرجستان نیز پیشی گرفته است. از سال ۱۹۵۲ این سازمان تقریبا یک ملیون پناهجو را مورد حمایت خود قرار داده است.</p>"
	},
	"arabe":{
		"direction":"rtl",
		"titre":"Attestation\n     de\n     passage\n     au\nfestival\n’visions d\nexil",
		"col1":"<p>3<sup>e</sup> édition<br>30.01.2019 — 01.11</p>",
		"col2":"<p>Ce document a été conçu par un groupe d’étudiants de deux écoles d’arts, l’École nationale supérieure des arts de Paris-Cergy (ENSAPC) et la Haute école des arts du Rhin (HEAR), en partenariat avec l’atelier des artistes en exil (aa&#8209;e) et l’Office français de protection des réfugiés et apatrides (Ofpra)*.</p><p>Chaque feuillet est unique et généré automatiquement en interaction avec les visiteurs. Il est composé d’éléments graphiques extraits de documents conservés dans les archives de l’Ofpra.</p>",
		"col3":"<p>* المكتب الفرنسي لحماية اللاجئين والبدون جنسية (أوفبرا) اختصاراً بالفرنسية. هو مؤسسة إدارية عامة ومستقلة أسست بحسب قانون 25 تموز/يوليو 1952، تعمل المؤسسة على مستوى الدولة وهي مسؤولة عن تطبيق النصوص المتعلقة بالاعتراف بأحقية اللجوء. مهمتاها الأساسيتان هما البت بحق طالبي اللجوء بالحصول على حماية الدولة الفرنسية، والتكفل بحمايتهم قضائياً وإدارياً، في حال حصولهم على اللجوء، عوض دولهم الأصلية.</p><p>تطبق الأوفبرا اتفاقية جنيف الموقعة في 28 تموز/يوليو المتعلقة بوضع اللاجئين، ونظرت في جميع الطلبات التي قدمت منذ عام 1952، كما تكفلت بمتابعة حماية اللاجئين الذين حصلوا على حماية اتفاق نانسن بين عامي 1922 و1952. وبالتالي فقد ورثت أرشيف المؤسسات التي سبقتها على غرار المكتب الروسي والأرمني و الجورجي.</p><p>قام المكتب بحماية حوالي مليون شخص منذ تأسيسه في عام 1952.</p>"
	},
	"anglais":{
		"direction":"ltr",
		"titre":"Certificate\n     of\n     presence\n     for the\nvisions d’\nexil\nfestival",
		"col1":"<p>3rd edition<br>01.11 — 30.11.2019</p>",
		"col2":"<p>This document was designed by a group of students from two art schools, the École nationale supérieure des arts de Paris-Cergy (ENSAPC) and the Haute école des arts du Rhin (HEAR), in partnership with atelier des artistes en exil (aa&#8209;e) and the Office français de protection des réfugiés et apatrides (Ofpra).</p><p>Each form is unique and generated automatically in dialogue with the visitors. The form is composed of graphical elements from documents drawn from the Ofpra archives.</p>",
		"col3":"<p>* The French Office for the Protection of Refugees and Stateless Persons (Ofpra) is an independent public administration created by the 25 juillet 1952 law which acknowledges refugees and stateless persons. Its two main missions are to decide whether a person is to be granted protection from the French state, and if they are granted refugee or stateless person status, to provide legal and administrative protection in lieu of that of their State of origin.</p><p>By applying the 28 juillet 1951 Geneva Convention relative to refugee status, the Ofpra has carried out its mission for all applications since 1952, and has also ensured the prolonged protection of refugees who had obtained the Nansen status between 1922 and 1952. As a consequence, it has inherited the archives of the institutions that preceded it such as the Russian, Armenian and Georgian Offices.</p><p>Since 1952, the Office has protected approximately a million people.</p>"
	},
	"espagnol":{
		"direction":"ltr",
		"titre":"Certificado\n     de\n     presencia\n     al\nfestival\nvisions d’\nexil",
		"col1":"<p>3.<sup>a</sup> edición<br>01.11 — 30.11.2019</p>",
		"col2":"<p>Este documento fue elaborado por un grupo de estudiantes de dos escuelas de arte, la École nationale supérieure des arts de Paris-Cergy (ENSAPC) y la Haute école des arts du Rhin (HEAR), en colaboración con el Atelier des artistes en exil (aa&#8209;e) y el Office français de protection des réfugiés et apatrides (Ofpra)*.</p><p>Cada folleto es único y se genera automáticamente en interacción con los visitantes. Se compone de elementos gráficos extraídos de documentos conservados en los archivos del Ofpra.</p>",
		"col3":"<p>* La Oficina Francesa de Protección de los Refugiados y Apátridas (Ofpra) es una institución administrativa pública independiente con competencia nacional creada por la Ley de 25&nbsp;de&nbsp;julio de 1952, encargada de la aplicación de los textos relativos al reconocimiento del estatuto de refugiado y apátrida. Sus dos principales misiones consisten en pronunciarse sobre el derecho de los solicitantes de asilo a que se les reconozca la protección de la Francia y, en caso de que se les reconozca la condición de refugiados o apátridas, a que ejerzan la protección jurídica y administrativa que les corresponda, en lugar de la de su Estado de origen.</p><p>De acuerdo con la Convención de Ginebra de 28&nbsp;de&nbsp;julio de 1951 sobre el Estatuto de los refugiados, el Ofpra llevó a cabo esta misión para todas las solicitudes presentadas a partir de 1952, y también supervisó la protección de los refugiados a los que se concedió el estatuto de Nansen entre 1922 y 1952. Heredó por lo tanto los archivos de instituciones anteriores, como las Oficinas de Rusia, Armenia y Georgia.</p><p>Desde 1952, la Oficina ha protegido a cerca de un millón de personas.</p>"
	},
	"italien":{
		"direction":"ltr",
		"titre":"Attestazione\n     di\n     presenza\n     al\nfestival\nvisions d’\nexil",
		"col1":"<p>3<sup>a</sup> edizione<br>01.11 — 30.11.2019</p>",
		"col2":"<p>Questo documento è&nbsp;stato progettato da un gruppo di studenti di l'École nationale supérieure des arts de Paris-Cergy (ENSAPC) e&nbsp;della Haute école des Arts du Rhin (HEAR), in collaborazione con l'atelier des artistes en exil (aa&#8209;e) e&nbsp;l’Ufficio francese per la protezione dei rifugiati e&nbsp;degli apolidi (Ofpra).</p><p>Ogni foglio è&nbsp;unico e&nbsp;generato automaticamente in interazione con i&nbsp;visitatori. È&nbsp;composto da elementi grafici estratti da documenti conservati negli archivi del'Ofpra.</p>",
		"col3":"<p>* L'Ufficio francese per la protezione dei rifugiati e&nbsp;degli apolidi (OFPRA) è&nbsp;un ente pubblico amministrativo indipendente con giurisdizione nazionale istituita dalla legge del 25 luglio 1952, responsabile dell'applicazione dei testi relativi al riconoscimento dello status di rifugiato e&nbsp;apolide. Le sue due principali missioni sono di pronunciarsi sul diritto dei richiedenti di ottenere la protezione della Francia&nbsp;e, se sono riconosciuti come rifugiati o&nbsp;apolidi, esercitare nei loro confronti una protezione giuridica e&nbsp;amministrativa, al posto del loro Stato di provenienza.</p><p>Conformemente alla Convenzione di Ginevra del 28 luglio 1951 relativa allo status dei rifugiati, Ofpra esercitò questa missione per tutte le domande presentate dal 1952 e&nbsp;seguì anche la protezione dei rifugiati che erano stati riconosciuti lo status Nansen tra il 1922 e&nbsp;il 1952. Ha ereditato gli archivi delle istituzioni che lo hanno preceduto, come gli uffici russo, armeno e&nbsp;georgiano.</p><p>Dal 1952, l’Ufficio ha protetto circa un milione di persone.</p>"
	},
	"kazakhe":{
		"direction":"ltr",
		"titre":"visions d’\nexil\nфестивальге\n     қатысу\nаттестаты",
		"col1":"<p>3-і фестиваль<br>01.11 — 30.11.2019</p>",
		"col2":"<p>Бұл құжат Париж-Сержи мемлекеттік жоғары өнер мектебінің (ENSAPC - École nationale supérieure des arts de Paris-Cergy), Рейн жоғары өнер мектебінің (HEAR - Haute école des arts du Rhin) топ студенттерімен, баспанадағы Артистер (aa&#8209;e - atelier des artistes en exil), босқындарды және азаматтығы жоқ тұлғаларды қорғайтын Француздық басқарма (OFPRA - Office français de protection des réfugiés et apatrides)* серіктестігімен құрылды.</p><p>Құжаттын әр парағы ерекше және жұртшылықпен өзара әрекеттесу кезінде автоматты түрде пайда болды. Ол мұрағаттарда сақталған құжаттардан алынған графикалық элементтерден құралған.</p>",
		"col3":"<p>* Босқындарды және азаматтығы жоқ тұлғаларды қорғайтын Француздық басқарма (OFPRA) 1952 жылы 25&nbsp;шілде құрылған мемлекеттік юрисдикциясы бар, тәуелсіз әкімшілік органы болып танылады. Бұл басқарма босқындар және азаматтығы жоқ тұлға мәртебесін тануға қатысы бар мәтіндерді қолдануға жауап береді. Оның негізгі тапсырмасы: өтініш берушілердің Франция аумағында босқындар және азаматтығы жоқ тұлға мәртебесін алуға жариялау, босқындар және азаматтығы жоқ тұлға мәртебесі танылған жағдайда шыққан мемлекетінің орнына заңды және әкімшілік қорғау көрсету.</p><p>1981 жылы 28&nbsp;шілденің Женева конвенциясына сәйкес Босқындарды және азаматтығы жоқ тұлғаларды қорғайтын Француздық басқарма 1952 жылдан бастап берілген барлық өтініш бойынша миссияны орындап келуде және 1922 жыл мен 1952 жыл аралығында Нансен мәртебесіне ие болған босқындарды қорғауды қадағалады. Ол Россия, Армения, Грузия офистеры сияқты алдыңғы мекемелердің мұрағаттарының мұрагері болды.</p><p>1952 ж. бастап миллионға жуық адам қорғауға алынды.</p>"
	},
	"russe":{
		"direction":"ltr",
		"titre":"Аттестат\n     об\n     участии\n     в\nфестивале\nvisions d’\nexil",
		"col1":"<p>3-й фестиваль<br>01.11 — 30.11.2019</p>",
		"col2":"<p>Этот документ был создан группой студентов двух школ искусств, Национальная Высшая Школа Искусств Париж-Сержи (ENSAPC - École nationale supérieure des arts de Paris-Cergy) и Высшая школа искусств Рейна (HEAR - Haute école des arts du Rhin), в партнерстве с мастерской художников в убежище (aa&#8209;e - atelier des artistes en exil) и Французским ведомством по защите беженцев и лиц без гражданства (OFPRA - Office français de protection des réfugiés et apatrides).*.</p><p>Каждая страница уникальна и автоматически генерирована во взаимодействии с публикой. Она составлена из графических элементов, полученных из документов, хранящихся в архивах Ofpra.</p>",
		"col3":"<p>* Французское управление по защите беженцев и лиц без гражданства (OFPRA) является независимым административным государственным органом с национальной юрисдикцией, установленной законом от 25&nbsp;июля 1952 года, который отвечает за применение текстов, касающихся признания статуса беженца и без гражданства. Его две основные задачи состоят в том, чтобы заявить о праве просителей на признание защиты Франции и, если они будут признаны беженцами или лицами без гражданства, осуществлять в их отношении правовую и административную защиту вместо государства их происхождения.</p><p>В соответствии с Женевской конвенцией о статусе беженцев от 28&nbsp;июля 1951 года Ofpra выполнял эту миссию для всех заявлений, поданных с 1952 года, а также следил за защитой беженцев, которые были признаны статусом Нансена между 1922 и 1952 годами. Он&nbsp;унаследовал архивы учреждений, предшествовавших ему, таких как российские, армянские и грузинские офисы.</p><p>С 1952 года Ofpra защитил около миллиона человек.</p>"
	}
}