{
	"fond":"Fonds passeport et autres documents",
	"recits" :[
		{
			"titre":"Extrait de Anouche Kunth, “Vu au débarquement. Marseille. Le refuge des Arméniens en France dans les archives de l’Ofpra.”",
			"nom":"Atom, fils de Bedros (Pierre)",
			"extraits":[
				"Durant la Première Guerre mondiale, Bursa devint l’un des centres régionaux de déportation des Arméniens.",
				"À Bursa et dans ses environs, les arrestations eurent lieu durant le mois d’août. La population fut convoyée, à ses propres frais, par voie de chemin de fer.",
				"Censé n’avoir que vingt ans au moment où la photographie fut prise, le jeune homme au visage émacié en paraît bien davantage. Comme rongé par une vieillesse prématurée. Au point que l’on se demande si une erreur de date ne s’est pas introduite.",
				"Dès lors, qu’Atom fut déporté à l’âge de treize ans n’est pas à exclure. Son visage aurait porté les stigmates de la malnutrition, de la soif obsédante, des vents brûlants",
				"L’année 1922 correspond à une étape décisive dans l’histoire de la résistance nationale turque. Il s’agissait de rendre inapplicables les dispositions de Sèvres, qui spécifiaient la création d’un État arménien et d’un foyer autonome kurde.",
				"L’incendie de Smyrne, le 13 septembre 1922, provoqua une onde de choc chez les populations non-turques de la région. On vit s’échapper des flots de réfugiés grecs, levantins, arméniens.",
				"Un autre dispositif frappe les Arméniens. En effet, à la ligne clarifiant le but du voyage, il est noté: « il ne peut pas retourner ». L’encre a pâli, mais elle se laisse déchiffrer.",
				"L’interdit de retour colle à l’histoire de la première génération de réfugiés.",
				"Avant de partir, Atom s’est présenté au consulat général de France à Constantinople pour y solliciter un visa. Celui-ci, dûment tamponné, spécifie les conditions légales de son admission sur le territoire national.",
				"Il devra se rendre dès son arrivée à Marseille au dépôt des travailleurs étrangers, 11 rue Sainte-Claire, et s’engager à « accepter tout emploi de manœuvre agricole ou industriel à défaut de travail dans sa spécialité ».",
				"Il est manifeste que les autorités françaises ont regardé le jeune homme comme une force de travail.",
				"Il y’avait là un réservoir de travailleurs peu qualifiés qui feraient l’affaire dans les secteurs ingrats.  Bien des entrepreneurs français se montrèrent intéressés. Par l’intermédiaire de leurs commissionnaires, ils recrutèrent au débarquement à Marseille.",
				"D’autres patrons se rendirent en Grèce, en Bulgarie et jusque dans les pays mandataires de la France (Liban, Syrie) pour embaucher sur place.",
				"Des contrats de travail étaient alors dressés, qui assignaient à leur titulaire un employeur et un lieu de destination."
			]
		},
		{
			"titre":"Extrait de Anouche Kunth, “Vu au débarquement. Marseille. Le refuge des Arméniens en France dans les archives de l’Ofpra.”",
			"nom":"Ovanès (Jean).",
			"extraits":[
				"Il est toutefois certain qu’en 1925, il se trouvait démuni de toute pièce d’identité en cours de validité.",
				"À Face au refus des services consulaires turcs de le considérer comme leur ressortissant, en l’absence de légation arménienne à laquelle il aurait pu s’adresser ou d’un bureau des réfugiés, il rencontrait une situation administrative fort délicate.",
				"Comment procéder pour circuler à l’étranger ?",
				"Écorné, sans reliure, sa matérialité suffit à exprimer la vulnérabilité de son porteur, qui n’eut rien de mieux pour franchir les frontières que ce certificat plié en quatre.",
				"Grâce à ce système d’embauche, de nombreux Arméniens, orphelins, célibataires ou chefs de famille, purent donc rejoindre la France en toute légalité."
			]
		},
		{
			"titre":"Extrait de Anouche Kunth, “Les Aznavourian”, dans Patrick Boucheron (dir.), Une Histoire mondiale de la France",
			"nom":"Les Aznavourian",
			"extraits":[
				"L’un ignore que la révolution bolchevique changera bientôt la tournée en expatriation définitive ; l’autre, que les siens restés à Izmit ont péri au cours des déportations arméniennes de 1915.",
				"La capitale ottomane brasse au sortir de la guerre des centaines de milliers de réfugiés. Placée sous contrôle interallié, elle est ce havre stratégique au cœur des Détroits que cherchent à rejoindre des populations encerclées par la prédation et la violence de bandes irrégulières.",
				"Parmi ces civils en quête de protection, des dizaines de milliers d’Arméniens issus des provinces orientales, parvenus à se cacher durant le génocide ou à survivre aux déportations, puis pourchassés à partir de 1919 par les forces kémalistes.",
				"De plus loin encore, 200 à 230 000 sujets russes franchissent le Bosphore au rythme des défaites de l’Armée blanche, qui s’échelonnent du printemps 1919 à l’hiver 1920-1921. Des navires militaires français et britanniques prêtent leur concours à ces vastes opérations de sauvetage, orchestrées à la hâte par la flotte impériale russe.",
				"Les 35 000 Russes encore présents dans la capitale ont jusqu’à janvier 1923 pour trouver un pays de refuge, ainsi qu’en a décidé Mustafa Kemal, souhaitant plus généralement le départ des minorités chrétiennes.",
				"Comme 65 000 autres Arméniens et tout autant de Russes, les Aznavourian s’apprêtent à gagner la France dont les consulats apposent sans trop sourciller leurs visas d’entrée sur les documents d’identité, ô combien hétéroclites, qui leur sont présentés.",
				"Passeports internationaux, feuilles de route, laissez-passer, sauf-conduits… Par leur diversité, ces papiers portent témoignage des arrangements trouvés localement face à la dislocation des empires et de leurs administrations.",
				"Dans les territoires sous mandat, où le nombre de réfugiés arméniens s’élève à plus de 100 000, les agents du Haut-Commissariat de la France au Levant fournissent eux-mêmes aux émigrants les documents légaux pour partir.",
				"Alors que les États-Unis commencent à fermer leurs frontières à l’immigration, la France voit donc un intérêt à ouvrir les siennes. C’est que la Grande Guerre a amputé de 10 % la population active masculine du pays.",
				"On attend de la main-d’œuvre étrangère qu’elle supplée les bras manquants, tout particulièrement dans les secteurs ingrats de l’industrie lourde que les Français tendent à délaisser au profit d’emplois plus qualifiés."
			]
		},
		{
			"titre":"Extrait de “Réfugié en France, de l’exil à la reconnaissance; parcours individuels remarquables, 2012”, Ofpra.",
			"nom":"Henri Verneuil",
			"extraits":[
				"Il débarque à Marseille en 1924, à l’âge de quatre ans, avec son père, sa mère, les deux soeurs de cette dernière. Le père transporte toutes leurs affaires dans un lourd ballot et la mère huit pièces d’or camouflées dans les boutons de sa robe.",
				"Ils avaient, comme près de 600.000 Arméniens, fuit le génocide durant lequel les deux-tiers des Arméniens ottomans ont été assassinés entre 1915 et 1916.",
				"Placé sous la protection de l’Office des réfugiés arméniens de Marseille, le petit Achod est choyé par ses parents qui économisent pour lui permettre de faire des études, en dépit de leurs conditions de vie précaires.",
				"« Les apatrides, ces gens de nulle part, sont soumis à une enfance en double version, de façon permanente et simultanée. Il leur faut assumer une version originale, avec sa culture, ses coutumes, sa façon de voir les choses de la vie, mais il leur faut aussi, dès la porte franchie, affronter une version doublée en manières et langue du pays d’accueil », confiait en 1985 Henri Verneuil à la Revue Marseille.",
				"Celui qui déclarait fièrement “Arménien, je suis ; plus Français que moi, tu meurs!” est décédé le 11 janvier 2001, ses obsèques ont été célébrées en l'église arménienne de Paris."
			]
		},
		{
			"titre":"Aline Angoustures et Mirian Méloua (Administrateur du Comité pour l’information sur l’Europe de l’Est)",
			"nom":"Sossipatré Assathiany (1876-1971)",
			"extraits":[
				"Après la Révolution de 1905, la police politique du tsar Nicolas II l’arrête, le condamne aux travaux forcés : en 1908, il s’échappe de sa prison par un tunnel et parvient à gagner Genève.",
				"En 1918, lorsque son pays retrouve l’indépendance, il est nommé gouverneur de deux provinces, puis responsable de mission diplomatique en Roumanie.",
				"Début 1921, la jeune république géorgienne est reconnue par la France : une Légation est ouverte à Paris, elle préfigure la future ambassade.",
				"Quelques semaines plus tard, la Russie soviétique envahit la Géorgie. La classe politique se réfugie à Paris. La Légation géorgienne devient l’organisme de représentation de la Géorgie hors territoire.",
				"Commencent alors 50 années de combat : l’objectif est de maintenir la reconnaissance internationale de la nationalité géorgienne.",
				"Il intervient auprès de la Préfecture de Police de Paris, du ministère de l’Intérieur ou du ministère du Travail. Il intervient aussi auprès de députés et de ministres français.",
				"Il se forge un réseau d’interlocuteurs trop heureux de pouvoir démêler avec lui des situations inextricables, mettant en scène des acteurs aux patronymes imprononçables et aux prénoms de tragédie grecque.",
				"Il délivre pièces d’Etat-civil et facilite l’obtention des cartes de séjour. Il délivre attestations d’études, attestations nobiliaires (pour les aristocrates nostalgiques), attestations de précarité (pour les plus démunis), attestations d’honorabilité (dont la fierté géorgienne se nourrit).",
				"Il soulage les misères morales et devient celui qui sait, celui qui aide, pour deux mille exilés politiques. Il tonne aussi, lorsqu’ils exagèrent. A partir de 1933, le combat est plus difficile : la République française reconnait l’URSS.",
				"La nationalité géorgienne disparaît et est remplacée par le vocable “réfugié d’origine géorgienne”.",
				"Il ne désarme pas et prend la direction de l’Office des réfugiés géorgiens en France, tout en ne se privant pas d’aider ses compatriotes ailleurs en Europe, au Moyen-Orient ou sur le continent américain.",
				"Il intervient, officiellement, officieusement, auprès du Haut- Commissariat de la Société des Nations, puis du Comité international pour les réfugiés, puis de l’Organisation internationale pour les réfugiés -dont il est le conseiller technique-, au titre de l’Office des réfugiés géorgiens ou du Conseil géorgien pour les réfugiés, selon.",
				"Enfin arrive le projet d’un Office français des réfugiés, qui prendra le nom d’OFPRA. Entre janvier et octobre 1952, il bataille -avec d’autres- auprès des ministres Robert Schuman et Maurice Schumann pour sa création rapide.",
				"A 76 ans, vieux social-démocrate, emprisonné tour à tour par le régime tsariste et par le régime nazi, ayant échappé à l’emprisonnement du régime soviétique, il décide de se mettre au service de la République française : il devient Officier de protection pour les réfugiés d’origine géorgienne."
			]
		}
	]
}